export default [
  {
    link: '/news/1',                                            // 網址，唯一值，不可重複
    title: '國城建設台南都更聯貸近175億今簽約將蓋12棟住宅大樓',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/1/thumbnail.jpg',                // 列表頁封面圖
    date: '2024.10.08',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },
  {
    link: '/news/2',
    title: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工',
    type: '消息新聞',
    thumbnail: '../assets/news/2/thumbnail.jpg',
    date: '2024.03.27',
    slider: [
      '../assets/news/2/thumbnail.jpg',
      '../assets/news/2/thumbnail.jpg',
      '../assets/news/2/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/3',
    nextTitle: '高雄之光米其林雙星餐廳後繼有好料 國城集團再開高檔粵菜中餐廳'
  },
  {
    link: '/news/3',
    title: '高雄之光米其林雙星餐廳後繼有好料 國城集團再開高檔粵菜中餐廳',
    type: '消息新聞',
    thumbnail: '../assets/news/3/thumbnail.jpg',
    date: '2024.03.21',
    slider: [
      '../assets/news/3/thumbnail.jpg',
      '../assets/news/3/thumbnail.jpg',
      '../assets/news/3/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/4',
    nextTitle: '【開箱國城】6個細節深入《定潮》：高雄人的極致嚮往'
  },
  {
    link: '/news/4',
    title: '【開箱國城】6個細節深入《定潮》：高雄人的極致嚮往',
    type: '消息新聞',
    thumbnail: '../assets/news/4/thumbnail.jpg',
    date: '2024.10.08',
    slider: [
      '../assets/news/4/thumbnail.jpg',
      '../assets/news/4/thumbnail.jpg',
      '../assets/news/4/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/5',
    nextTitle: '【平實超展開】臺南人也不知道的平實重劃區 ？解密區域發展脈絡'
  },
  {
    link: '/news/5',
    title: '【平實超展開】臺南人也不知道的平實重劃區 ？解密區域發展脈絡',
    type: '消息新聞',
    thumbnail: '../assets/news/5/thumbnail.jpg',
    date: '2024.03.27',
    slider: [
      '../assets/news/5/thumbnail.jpg',
      '../assets/news/5/thumbnail.jpg',
      '../assets/news/5/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/6',
    nextTitle: '【產業超白話】公辦都更的難與喃，國城建設：重來一次還是會這麼做'
  },
  {
    link: '/news/6',
    title: '【產業超白話】公辦都更的難與喃，國城建設：重來一次還是會這麼做',
    type: '消息新聞',
    thumbnail: '../assets/news/6/thumbnail.jpg',
    date: '2024.03.27',
    slider: [
      '../assets/news/6/thumbnail.jpg',
      '../assets/news/6/thumbnail.jpg',
      '../assets/news/6/thumbnail.jpg',
    ],
    content: `【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '/news/7',
    nextTitle: 'test國城建設台南都更聯貸近175億今簽約將蓋12棟住宅大樓'
  },
  {
    link: '/news/7',
    title: 'test國城建設台南都更聯貸近175億今簽約將蓋12棟住宅大樓',
    type: '消息新聞',
    thumbnail: '../assets/news/1/thumbnail.jpg',
    date: '2024.10.08',
    slider: [
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
    ],
    content: `test【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '',
    nextTitle: ''
  },
  {
    link: '/news/8',
    title: 'test國城建設台南都更聯貸近175億今簽約將蓋12棟住宅大樓',
    type: '專題研究',
    thumbnail: '../assets/news/1/thumbnail.jpg',
    date: '2024.10.08',
    slider: [
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
      '../assets/news/1/thumbnail.jpg',
    ],
    content: `test【記者林巧雁／台北報導】<br><br><br>
              第一銀行與合庫銀、土銀今日完成主辦國城建設174.9億元聯貸簽約，聯貸資金主要支應台南市東區平實段4筆土地都市更新，由國城建設擔任本都更案實施者，基地位於台南市東區文教區，面積約8683坪，將興建12棟大樓住宅，其中一棟回饋予台南市政府作為公宅。<br><br>
              一銀主辦國城建設174.9億元聯貸，由合庫銀董事長林衍茂（左1）、國城建設董事長蔡麗環（左2）、一銀董事長邱月琴（中）、國城建設總裁洪平森（右2）及土銀董事長何英明（右1）代表簽約。<br><br>
              此都更案將提昇國有地的經濟效益與都市更新價值，加速達成土地資產活化與都市環境更新等目的，為大眾創造宜居、舒適、便利之生活空間。`,
    nextLink: '',
    nextTitle: ''
  },
];