export default [
  {
    link: '/news/6',                                            // 網址，唯一值，不可重複
    title: '台南捷運「藍線」明年動工！串連小巨蛋、南紡購物中心，10個上車地點',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/6/1.jpg',                // 列表頁封面圖
    date: '2025.10.25',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖  有圖說時用這個
      {
        img: '../assets/news/6/1.jpg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/2.jpg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/3.jpg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/4.jpeg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/5.jpg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/6.jpg',
        caption: 'Source: 台南市政府'
      },
      {
        img: '../assets/news/6/7.jpg',
        caption: 'Source: 台南市政府交通局'
      },
      {
        img: '../assets/news/6/8.jpg',
        caption: 'Source: 台南市政府交通局'
      }
    ],
    content: `25 Oct 2025 | by Billy<br><br><br>
台南都市發展腳步加快，備受矚目的台南捷運藍線即將於 2026 年底前正式動工，成為南台灣交通建設的一大里程碑。藍線全長超過 8 公里，串連台鐵大橋站、南紡購物中心、台南小巨蛋與仁德轉運站，預計設置 10 個上車地點，橫跨東區、永康區與仁德區。特別的是，藍線採用國內首創的「高架跨座式單軌系統」，未來不僅能縮短通勤時間，更將活化沿線商圈、提升整體城市競爭力。<br><br>
<b>台南捷運「藍線」4 大亮點：</b><br>
1.「藍線」明年底前動工<br>
2.「藍線」10 個上車地點<br>
3. 串連台鐵、南紡購物中心<br>
4.「紅線」進入綜合評估<br><br>
<b>台南捷運「藍線」明年底前動工</b><br>
籌備多時，台南捷運「藍線」正式獲得行政院核定，預計將於明年底前動工。全長逾 8 公里，共規劃 10 個上車地點，北起「台鐵」大橋站，南至文化中心（中山路與裕忠路口西側）。不同於台鐵的行經方向，台南捷運「藍線」將行經東區、永康區、仁德區，同時採用國內首見的「高架跨座式單軌系統」，不僅大幅縮短通勤時間，也將串聯周邊機能、提升區域經濟力。<br><br>
<b>台南捷運「藍線」10 個上車地點</b><br>
台南捷運「藍線」共規劃 10 個上車點，包括：B1 中華路與台鐵大橋站交會處、B2 中華路與中山南路口北側、B3 中華路與中華二路口南側、B4 中華路與小東路口南側（平實轉運站）、B5 中華東路一段與平實路口南側（南紡購物中心）、B6 中華東路二段與中華東路二段 203 巷口路口南側（關帝廟）、B7 中華東路三段與崇德四街七巷路口北側、B8 中華東路三段與中華東路三段 399 巷路口西側（文化中心）、B9 東門路三段與東門路三段 226 巷路口東側、B10 中山路與裕忠路口西側（仁德轉運站）。<br><br>
<b>串連台鐵大橋站、南紡購物中心</b><br>
值得注意的是，藍線的 B1 站將與台鐵「大橋站」串聯，未來搭乘台鐵的乘客可直接轉乘藍線捷運；B4 站將與平實轉運站整合，並預計未來與捷運「綠線」銜接；B5 站將串聯南紡購物中心，民眾日後前往購物可直接搭乘捷運；B8 站文化中心位於台鐵林森站與南台南站之間，未來也將串聯台南小巨蛋，該場館規劃容納 2 萬席，預計於 2030 年完工。<br><br>
<b>台南捷運「紅線」進入綜合評估</b><br>
除了台南捷運「藍線」確定動工，「藍線延伸線」也已進入綜合規劃階段，全長逾 15 公里，規劃 15 個上車點，西起仁德轉運站（接續藍線 B10 站），中途行經高鐵台南站，一路延伸至關廟國中站。另外，「紅線」也進入綜合評估階段，全長逾 6 公里，規劃 6 個上車地點，北起大林站，一路延伸至仁德區嘉南藥理大學站。此外，包括綠線、深綠線、黃線等也已進入可行性研究階段，未來全線完工後，將提供更完整的交通網絡。<br><br>
來源：<a target="_blank" href="https://www.bella.tw/articles/design&gadget/54301/tainan-mass-rapid-transit-blue-line-2026">新聞連結</a>
    `,
    nextLink: '/news/5',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '高綠覆率平實重劃區 「國城寳實」營造米其林高端生活美學'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },
  {
    link: '/news/5',                                            // 網址，唯一值，不可重複
    title: '高綠覆率平實重劃區 「國城寳實」營造米其林高端生活美學',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/5/1.webp',                // 列表頁封面圖
    date: '2025/09/12',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      {
        img: '../assets/news/5/1.webp',
        caption: '平實重劃區緊鄰南紡購物中心商圈與捷運藍線、平實轉運站，住家周邊為綠意盎然的平實公園，將成為一個融合生態、交通與宜居性的現代化都市典範。(圖:業者提供)'
      },
      {
        img: '../assets/news/5/2.webp',
        caption: '國城建設在平實公園旁新推出的「國城寳實」，由張瑪龍、陳玉霖聯合建築師事務所，以及日本知名建築師「芦沢啓治」共同操刀，建築群體整體呈現低調質樸現代風格，運用水平陽台、花台及造型裝飾板，以水平語彙創造社區整體性。(圖:業者提供)'
      },
      {
        img: '../assets/news/5/3.webp',
        caption: '「國城寳實」高質感大樓預售案，業者移植豪宅設計精神與委請國際級建築團隊設計，特別規劃ADD全日餐廳，目前在平實路接待中心持續舉辦已購客米其林餐會與下午茶會。(圖:業者提供)'
      },
      {
        img: '../assets/news/5/4.webp',
        caption: '「國城寳實」延續高雄「定潮」頂級豪宅的模式，引進全日餐廳與專業餐飲資源，實現更全面的居住價值與高端生活美學。(圖:業者提供)'
      },
    ],
    content: `2025/09/12 09:05<br>文/記者林耀文<br><br><br>
    坐擁廣達2.1萬坪公園綠景的台南市東區平實重劃區，緊鄰南紡購物中心商圈與捷運藍線、平實轉運站，住家周邊為綠意盎然的公園，將成為一個融合生態、交通與宜居性的現代化都市典範。在南部唯一擁有2家米其林星級餐廳的國城建設集團，目前在平實公園旁8600坪大基地， 新推出「國城寳實」高質感大樓預售案，業者移植豪宅設計精神與委請國際級建築團隊設計，特別規劃ADD全日餐廳，目前在平實路接待中心持續舉辦已購客米其林餐會與下午茶會，以營造米其林優雅的高端生活美學，也展現業者對社區規劃的用心。<br><br>
獲得「台南版信義計畫區」美譽的平實營區重劃區，坐擁佔地2.1萬坪的平實公園，公園採取南北向長型的設計，住宅區與商業區則分別安排在平實公園東西兩側，上萬坪的優質綠地環境，提供了居民充裕的休憩活動空間，住宅區也能鬧中取靜，卻又可享生活便利。<br><br>
市調顯示，國城建設在平實公園旁新推出的「國城寳實」，基地面積約達8600坪，由設計2025大阪萬博台灣館「TECH WORLD館」的張瑪龍、陳玉霖聯合建築師事務所，以及曾為日本藍瓶咖啡打造多間極具特色商業空間的知名建築師「芦沢啓治」共同操刀，將融合在地歷史脈絡與人文美學，打造具指標性的住宅作品。<br><br>
目前「國城寳實」可售戶達594戶住家，規劃樓高20~24層、地下4層，安排25~75坪的2~4房與32%低公設比，一樓公設規劃接待大廳、ADD全日餐廳、游泳池、戶外吧檯、圖書室、媽媽教室與音樂教室、KTV、兒童遊戲室、多功能室、健身房、瑜珈室、視聽歌唱宴會廳等。<br><br>
聯碩地產協理林三吉指出，平實重劃區坐擁商圈、交通與高綠覆率優勢地段條件，尤其緊鄰2.1萬坪的平實公園綠意環境，吸引包括東區、永康的自營商客層、科技新貴佔已購客比例約達5成，購屋買家對平實重劃區發展前景頗為期待，因此選擇平實公園旁的高質感住家。<br><br>
積極推廣高端美食的國城建設集團，旗下餐廳包括日式料理「承Sho」、中餐廳「雋GEN」8月下旬再度獲得米其林一星級肯定！自2022年高雄首次被納入米其林評鑑以來，國城建設集團已連續四年站上榮耀舞台，至今累計摘下9星。國城建設更將美食生活理念延伸至自家住宅社區公設。在高雄指標豪宅案「定潮」中，設有ADD全日餐廳，由專屬御廚團隊提供從早餐到晚餐的全天候餐飲服務，並定期邀請國內外名廚前來客座，為住戶打造「出家門就能品味世界料理」的日常體驗。<br><br>
國城建設副總經理洪嘉聰表示，餐飲布局對國城而言不僅是事業的延伸，更展現推動城市生活美學的決心。期許透過米其林餐廳的進駐，將建築、社區與在地文化緊密連結，打造更完整的居住體驗。未來，包括台南平實特區「國城寳實」在內的新案，皆將延續「定潮」的模式，引進全日餐廳與專業餐飲資源，實現更全面的居住價值與高端生活美學。<br><br>
來源：<a target="_blank" href="https://estate.ltn.com.tw/article/25467">新聞連結</a>
    `,
    nextLink: '/news/1',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '藍瓶美學靈魂建築師芦沢啓治登台 台南講座探索誠實設計',    // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },
  {
    link: '/news/1',                                            // 網址，唯一值，不可重複
    title: '藍瓶美學靈魂建築師芦沢啓治登台 台南講座探索誠實設計',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/4/01.webp',                // 列表頁封面圖
    date: '2025.05.08',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖  無圖說時
      '../assets/news/4/01.webp',
      '../assets/news/4/02.webp',
      '../assets/news/4/03.webp',
    ],
    content: `撰文／宋依靜／聯合新聞網<br><br><br>
    什麼是誠實設計？這句聽來簡單的問題，是設計師芦沢啓治在5月2日台南平實城市願景館舉行的講座中，留給與會者最深刻的回響。他說：「誠實設計不是風格，也不是手法，它來自於對材料的尊重，對人的回應。」<br><br>這場由國城建設主辦的《芦沢啓治 國際美學人文講座》，吸引許多建築、設計界產業人士、教授、學生參與。活動同步開展的《誠實設計 芦沢啓治美學特展》即日起展出至5月29日，免費開放民眾參觀，展區聚焦家具與空間語彙，並融入芦沢啓治多年以來的設計作品與理念。<br><br>「誠實設計」的難題：越簡單，越困難<br><br>芦沢啓治擅長在極簡中找到詩意，從建築、室內、家具到產品設計皆有代表作，包括名古屋 Blue Bottle、東京 TRUNK（Hotel）YOYOGI PARK，以及與 Karimoku Case 合作的系列家具。他強調：「誠實設計不是去創造一種新形式，而是去理解使用的行為、材料的語言，讓設計回歸它本來該是的樣子。」<br><br>他也談到，當代設計容易受到「潮流」影響，不斷地追新、變換風格，「但誠實設計其實是站在那裡、不動的。就像家裡的那把剪刀，用了二十年，也從不需要更新設計。」這不只是工藝技術的問題，更是思維與判斷，「最難的其實是『什麼不做』，做設計的第一步，是先把不必要的東西拿掉。」<br><br>從日本到台灣，他想設計可以「被使用」<br><br>有趣的是，芦沢啓治近期在台灣也有作品呈現。台北米其林高端料理餐廳 Logy Taipei的空間設計便由他操刀，與丹麥Norm Architects 合作，搭配 Karimoku 家具，以柔和光線、溫潤木質與留白動線營造低限寧靜，體現誠實設計如何落實在餐飲空間的每個細節中。<br><br>如今，他首次參與台灣住宅開發案，也就是國城建設即將於台南平實重劃區推出的新案，擔任公共設施設計者。他指出，集合住宅的公設常淪為「展示品」，過度裝修卻少被真正使用，因此這次他希望以一種「人會用得到、用得舒服、能夠留下來」的視角出發。他強調，即使是公設空間，也應是人願意停留、感受、與材料對話的場域，而非展示品。<br><br>國城建設：讓設計先於建案，說一場生活的話<br><br>這場講座與展覽，雖由國城建設與聯碩地產行銷團隊主辦，卻未見任何建案銷售訊息，而是選擇以設計對話與文化溝通為開場。國城建設近年積極參與南台灣都市更新與公辦重劃，包括高雄捷運 O13、Y10 聯開案、鳳山都更好、嘉義都更好等指標開發，事業版圖從住宅延伸至政府主導之大型開發案。<br><br>此次於台南東區平實重劃區攜手日本建築師芦沢啓治舉辦展覽與講座，則進一步體現其品牌理念，以建築回應土地價值、以設計連結理想生活。透過展場中對「誠實、純粹、有溫度」的空間呈現，國城希望與民眾共同思考：一棟建築，是否能承載更貼近人與環境的生活方式？這正是他們選擇與芦沢啓治合作的初衷。
    `,
    nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '都會化勢不可擋！台南平實特區集成產官學豐沛資源。'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },

  {
    link: '/news/2',                                            // 網址，唯一值，不可重複
    title: '都會化勢不可擋！台南平實特區集成產官學豐沛資源。',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/3/01.webp',                // 列表頁封面圖
    date: '2025.02.28',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      '../assets/news/3/01.webp',
      '../assets/news/3/02.webp',
      '../assets/news/3/03.webp',
    ],
    content: `撰文／黎詩彥／udn房地產<br><br><br>
2010年台南縣市合併升格直轄市，透過大規模行政區劃調整，15年來除台北之外的「新五都」在城市發展與定位各有新風貌呈現；台南隨著台積電進駐南科園區、沙崙科學城啟動下的科技發展，台南鐵路地下化與捷運、大型公辦都市更新等重大議題，讓台南古都邁向現代化，也為新台南的都會化埋下伏筆。<br><br>台南近年古蹟景點不斷活用、大型藝文展演活動也隨著台南建城400年持續推廣，美食小吃深植人心，遊客數早已突破2000萬人次，其中2024年7~8月，台南東區南紡購物中心一舉超越安平，以百萬遊客拔得頭籌，讓人深感台南以文化觀光軟實力擠進六都之列，當之無愧。<br><br>據台南市民政局統計，台南升格直轄市以來，舊市區人口持續增長，原臺南縣人口則逐步消減，這現象說明了邁向都會化的府城，除了吸納眾多遊客之外，也吸引更多人口集中，而此現象其實只是開端而已，隨著南鐵地下化預計於115年完工、捷運規劃定案執行，人口勢必持續集中精華區域，而座落於台南東區的「平實重劃區」，成為城市擴張下的最大資源受惠者。<br><br>台經院產經資料庫總監劉佩真於日前指出，2025年全台進入大都更時代，政府通過「都市更新條例」修法並研議獎勵新制，除提升住宅安全外，也為不動產市場注入新動能；隨著南科三期及南部高科技廊帶政策推動，嘉義、台南、高雄、屏東科技園區串連成型，特別是半導體南移將成為推升房市動能關鍵因素，特別是台南、高雄兩地。<br><br>綜觀台南都會發展，在產業端除原有南紡帶動商圈轉移外，台南市府於平實重劃區規劃大面積商業區與平實轉運站規劃中的購物休閒商場，勢必引入大量消費人潮與就業機會；台南科技園區發展亦未見停頓，大量產業獲利亦將挹注台南整體經濟推動。<br><br>在官方政策端，台南市府規劃營改與眷改土地活用，大面積素地依循公單位目標，將公益性、生活感、開放性與複合感融為一體，7公頃平實公園啟用，為民眾提供優質宜居綠地，搭配大灣交流道、平實轉運站、輕軌捷運等交通建設，匯集政府公共資源於一身。<br><br>在學界與教育端，結合成功大學、台南一中等在地豐富的教育資源，為移居此地的民眾提供世代養成的優良環境，遑論多樣複合性的城市人口居住模式，也早已是國際社會公認的主流居住標準。而「平實重劃區」兼具產官學三方認可並推動的大型開發案，也即將迎來受益於台南都會化的資產價值願景。`,
    nextLink: '/news/3',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '東京麻布台之丘正夯！平實特區用台南方式演繹都市更新'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },


  {
    link: '/news/3',                                            // 網址，唯一值，不可重複
    title: '東京麻布台之丘正夯！平實特區用台南方式演繹都市更新',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/2/01.webp',                // 列表頁封面圖
    date: '2025.02.22',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      '../assets/news/2/01.webp',
      '../assets/news/2/02.webp',
      '../assets/news/2/03.webp',
    ],
    content: `撰文者：高富／商周財富網<br><br><br>
2023年11月東京港區迎來都市天際線新地標，「麻布台之丘」正式落成，取代六本木、東京中城等，各國觀光客慕名而去，台灣也掀起朝聖熱潮，但許多人並不知道六本木之丘、麻布台之丘竟然都是「都市更新」案。台灣近年也吹起都市更新浪潮，台南在市府多年的主導下，衍伸出以「營改」（軍事營區）與「眷改」（舊有眷村）為基底的發展策略。<br><br>回顧舊時麻布台地區，周遭遍佈老舊木造建築與狹窄巷道，消防車、救護車進出不易，「不安全」陰霾籠罩麻布台上空，東京都都市整備局（等同台南市都發局）認為麻布台剛好位於劃定的都市再生特區「東京港區」內，與負責開發的森集團共同擬定，以「強化防災能力、提升都市環境、打造商業交流中心、營造友善生活環境」為核心，將居住、工作、生活融為一體，歷時35年，日本最大、世界最新的未來型社區，以超前理念與獨特設計迎來全球驚喜的目光。<br><br>台南平實特區由陸軍五四工兵群駐紮的「平實營區」與「精忠三村」構成，總面積廣達42公頃，與麻布台地區如出一轍的是，2007年至2015年間精忠三村火災頻傳，都市安全產生疑慮，市府與軍方單位開始研議重建之可能性；經歷多年整合協調，加上市區內大型素地開發飽和，於是台南最大型「公辦都市更新」案於焉成形。<br><br>與麻布台之丘相似的是，台南市政府以創造公共價值為目標，於平實特區內規劃滯洪池、排水專用箱涵等設計提升防災能力；7公頃大型平實公園保留原地老樹，為市民創造充滿綠意的都市環境；整齊街廓與規範建物退縮，留設大面積開放型空地，營造友善生活環境；以捷運路網與平實轉運站為核心連結商業區規劃，與南紡購物中心相連接，打造時尚便利的商業機能，並巧妙以平實公園分隔商業與居住，讓優質複合的生活方式在平實特區得以實現。<br><br>然而，與麻布台之丘打造緊湊城市、利用大量給予超額容積打造超高層建築大相徑庭的是，台南市府以在地生活出發，將台南東區的特有的人文理想植入，規劃大量的公園休閒設施與文教用地，將平實特區本有的生活鬆弛感與公益性發揮極致，採用低碳與綠能概念，打造出屬於台南味的先進宜居優質生活特區！
              `,
    nextLink: '/news/4',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: '全台大都更時代來臨　台南平實特區集萬千寵愛於一身'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },


  {
    link: '/news/4',                                            // 網址，唯一值，不可重複
    title: '全台大都更時代來臨　台南平實特區集萬千寵愛於一身',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/1/01.webp',                // 列表頁封面圖
    date: '2025.02.20',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      '../assets/news/1/01.webp',
    ],
    content: `房產中心／綜合報導<br><br><br>
              403花蓮地震後，全民居安意識抬頭，台北蔣萬安市長率先宣示大都更時代來臨！然而與北部縣市著眼於舊市區以安全為出發點不同的是，台南市政府將都市更新的目標，著眼於「營改」與「眷改」土地上，市長黃偉哲持續盤點低度利用的公有土地，透過公辦都更加以活化，利用大型基地好規劃易塑造的特質，台南東區市容不僅迎來嶄新變化，也將提供更多公共資源於此，其中由陸軍釋出的平實營區最受矚目。<br><br>
              台南市都發局表示，「公辦都更」以活化土地、提升環境景觀、開闢公共設施、實踐公共利益為目標，自109年起陸續進行公辦都更招商，目前已完成之營眷改基地包含仁德二空新村、北區中興新城及平實營區一、二期等案，其中平實營區第一期基地面積高達8683坪，於110年由高雄豪宅建商國城建設取得最優申請人資格，工程造價超過150億，未來將興建12棟住宅，當中1棟回饋市府使用，可售住宅約1300戶，將於今年推出銷售。<br><br>
              市長黃偉哲進一步指出，平實營區第一期是實現公私協力、共同推動東區發展的重要公辦都市更新案，透過都市更新提高地主權利價值，市府取得社會住宅，並建構優質生活環境，共創多贏效益。平實營區總開發面積約42公頃，第一期基地由小東路、後甲二路、平實二街、裕永路圍塑而成，地理條件優異、交通系統便利，中華東路為外環幹道連接台南精華區域，小東路承接台南市府鐵路地下化工程效應，將成為台南市東西都市縫合的重要幹道，並連接於105年南北通車之大灣交流道；平實轉運站預計於115年完工啟用，第一期規劃13層轉運大樓，並引入商辦百貨、購物餐飲等複合機能，第二期結合台南市捷運路線開發，預計有藍綠雙線捷運在此交會。<br><br>
              平實重劃區座落台南東區精華位置，周遭擁有成大、南一中、後甲國中、復興中小學等豐厚教育環境，醫療資源亦為台南之最，榮總緊鄰重劃區，奇美、成大醫院皆為醫學中心等級；除既有「南紡購物中心」及「國賓商圈」外，7公頃平實公園為台南東區第二大公園，於106年啟用，將平實重劃區妥善分隔為住宅與商業兩區，除保留原有老樹並規劃大型綠地外，滯洪池與專用箱涵設計，也為本區提供堅強韌性的防災功能與低碳宜居的生活環境。<br><br>
              平實重劃區所屬之台南東區，為台南37行政區中人口密度最高的區域，也是台南人心中最想置產居住生活的環境，政府挹注大量資源於此地，並積極招商引進產業資源，平實重劃區將迎來長線利多，隨著平實轉運站動工、捷運興建、商業區招商、文教建設等陸續到位，將實現以公辦都市更新主導下，集合「綠地、生活、商圈、交通、人文」等特質，成為台南指標性的高端新富人聚落！
              `,
    nextLink: '',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: ''  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },






];