export default [
  {
    link: '/news/1',                                            // 網址，唯一值，不可重複
    title: '全台大都更時代來臨　台南平實特區集萬千寵愛於一身',     // 標題
    type: '消息新聞',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '../assets/news/1/01.webp',                // 列表頁封面圖
    date: '2024.10.08',                                         // 日期，與順序無關
    slider: [                                                   // 輪播圖
      '../assets/news/1/01.webp',
    ],
    content: `房產中心／綜合報導<br><br><br>
              403花蓮地震後，全民居安意識抬頭，台北蔣萬安市長率先宣示大都更時代來臨！然而與北部縣市著眼於舊市區以安全為出發點不同的是，台南市政府將都市更新的目標，著眼於「營改」與「眷改」土地上，市長黃偉哲持續盤點低度利用的公有土地，透過公辦都更加以活化，利用大型基地好規劃易塑造的特質，台南東區市容不僅迎來嶄新變化，也將提供更多公共資源於此，其中由陸軍釋出的平實營區最受矚目。<br><br>
              台南市都發局表示，「公辦都更」以活化土地、提升環境景觀、開闢公共設施、實踐公共利益為目標，自109年起陸續進行公辦都更招商，目前已完成之營眷改基地包含仁德二空新村、北區中興新城及平實營區一、二期等案，其中平實營區第一期基地面積高達8683坪，於110年由高雄豪宅建商國城建設取得最優申請人資格，工程造價超過150億，未來將興建12棟住宅，當中1棟回饋市府使用，可售住宅約1300戶，將於今年推出銷售。<br><br>
              市長黃偉哲進一步指出，平實營區第一期是實現公私協力、共同推動東區發展的重要公辦都市更新案，透過都市更新提高地主權利價值，市府取得社會住宅，並建構優質生活環境，共創多贏效益。平實營區總開發面積約42公頃，第一期基地由小東路、後甲二路、平實二街、裕永路圍塑而成，地理條件優異、交通系統便利，中華東路為外環幹道連接台南精華區域，小東路承接台南市府鐵路地下化工程效應，將成為台南市東西都市縫合的重要幹道，並連接於105年南北通車之大灣交流道；平實轉運站預計於115年完工啟用，第一期規劃13層轉運大樓，並引入商辦百貨、購物餐飲等複合機能，第二期結合台南市捷運路線開發，預計有藍綠雙線捷運在此交會。<br><br>
              平實重劃區座落台南東區精華位置，周遭擁有成大、南一中、後甲國中、復興中小學等豐厚教育環境，醫療資源亦為台南之最，榮總緊鄰重劃區，奇美、成大醫院皆為醫學中心等級；除既有「南紡購物中心」及「國賓商圈」外，7公頃平實公園為台南東區第二大公園，於106年啟用，將平實重劃區妥善分隔為住宅與商業兩區，除保留原有老樹並規劃大型綠地外，滯洪池與專用箱涵設計，也為本區提供堅強韌性的防災功能與低碳宜居的生活環境。<br><br>
              平實重劃區所屬之台南東區，為台南37行政區中人口密度最高的區域，也是台南人心中最想置產居住生活的環境，政府挹注大量資源於此地，並積極招商引進產業資源，平實重劃區將迎來長線利多，隨著平實轉運站動工、捷運興建、商業區招商、文教建設等陸續到位，將實現以公辦都市更新主導下，集合「綠地、生活、商圈、交通、人文」等特質，成為台南指標性的高端新富人聚落！
              `,
    nextLink: '',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    nextTitle: ''  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
    //nextLink: '/news/2',                                          // 下一篇連結，若沒下一篇則留空，例如：nextLink: ''
    //nextTitle: '國城建設攜手高興昌 拿下高雄 2 捷運聯開案 2025年動工'  // 下一篇標題，若沒下一篇則留空，例如：nextTitle: ''
  },
];