const newsList = [
    {
    link: '/news/8',                                            // 網址，唯一值，不可重複
    title: '大隱於特區 大美於森邸 寳實以高訂住宅再寫新篇 改寫台南居住視野',     // 標題
    type: '國城時事',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/8/0.jpg',                // 列表頁封面圖
    thumbnail_caption: '國城定潮，集結國際大師，創造高雄建築美學標竿。Source:聯碩行銷地產團隊提供',
    date: '2026.06.26',                                    // 日期，與順序無關
    author: '撰寫 傅聖仁',
    content: `隨著科技廊道帶來的經濟效應，台南高所得族群增加，高資產客群對於住宅的追求，已從單純的實體資產轉化為身份圈層。這群具有國際視野的頂級客層，不再盲目追求繁複的奢華，而是更在意建築如何承載時代溫度、如何透過頂尖設計解決居住問題，進而創造出與城市共好的理想生活樣貌。<br><br><b>執掌城市交通與萬坪公園 平實特區定錨下個世代的國際生活</b><br>這場席捲府城的居住美學革命，由素有米其林建商美譽的國城建設，將目光精準鎖定在被譽為「國際城市示範特區」的平實公園特區，擁有2.1萬坪的公園綠地，緊鄰南紡購物中心商圈，未來更規劃為台南捷運藍線預定的轉運樞紐，體現出繁入靜的頂奢生活尺度，在國城建設眼中，平實特區不僅是台南當前最好的地段，更是唯一能承載國際級建築視野的舞台，正因深知這群具備國際眼界、重視身份圈層的頂級客層，不再滿足於傳統的豪宅框架，國城建設選擇將對頂級品味的堅持、公辦都更的厚實經驗，悉數挹注於這片土地，國城選址於此，不只是選擇一個地段，更是為了在這座城市最核心的綠意與繁華之上，為台南高資產族群，定義下一個世代的國際生活新高度。<br><br><b>一期成為2025台南房市冠軍！大基地規劃、世界級大師聯手締造府城傳奇</b><br>正因為這樣的品牌實力，國城建設於台南平實重劃區推出的「國城寳實一期」，自去年7/4登場以來便引爆市場話題，不到一年銷售成績突破400戶，成為府城頂級客層的置產首選，一期之所以能贏得市場熱烈迴響，關鍵在於跨足國際的宏觀規劃，全案坐落於對標日本麻布台之丘的的平實公園特區，擁有8600坪的壯闊開發規模，國城大刀闊斧留設高達47.78%低建蔽率、超越法規近2倍的117％高綠覆率，以謙讓姿態融合地貌紋理；更破天荒邀請國際頂尖團隊共築，包含2025大阪世博台灣玉山館設計團隊張瑪龍與陳玉霖建築師操刀建築立面，以及日本藍瓶咖啡空間設計師——芦沢啓治主導公設空間。大師們運用當代手法詮釋台南巷弄光影，將建築、景觀與公設融為一體，甚至引進台南首創專屬住戶的「全日餐廳」服務，成功在府城核心打造出一座如國際現代簡約渡假酒店般的生活樣貌。<br><br><b>隱奢美學再進化 「寳實二代」— 極少數人的靜謐森邸 即將公開</b><br>延續一期的驚艷口碑與傲人佳績，市場引頸期盼的續作「寳實二代」即將於近期正式公開。作為平實特區最受矚目的地標，「寳實二代」完美體現了大隱於特區，大美於森邸的居住概念，這不是單一的建築體，而是在最昂貴、最前瞻的百億特區核心，刻意提煉出的生活聚落，國城建設承襲「生得漂亮，也要活得漂亮」的生活哲學，深知地段的繁華賦予了資產的未來，而繁華之內的私密，才決定了生活的厚度；綜觀全球高奢渡假品牌，真正的頂級奢華，從來不是向外張揚的熱鬧，而是向內探索的安寧，為同圈層的人們創造無形的私密過濾，刻意留白、追求純粹靜謐的規劃，同時保留生活的豐富性，其背後代表的是極高的空間成本——這是一場專屬於少數人的隱私特權，也是唯有重視生活的層峰客層，才懂得收藏的無價資產，「寳實二代」即將以重新定義高端住宅的姿態，預計今年公開。<br><br><hr />
    連結：<a target="_blank" href="https://today.line.me/tw/v3/article/RB5890Z">LINETODAY新聞連結</a>、<a target="_blank" href="https://tyenews.com/2026/06/1374870/">桃園電子報新聞連結</a>
`,
  },
  {
    link: '/news/7',                                            // 網址，唯一值，不可重複
    title: '始於台南-城市切片：成大建築展打破府城框架，看見與世界對話的建築新觀點',     // 標題
    type: '共感設計',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/7/0.webp',                // 列表頁封面圖
    thumbnail_caption: '平實特區渲染圖，以前瞻性的城市規劃，為台南城市發展寫下新篇。',
    date: '2026.06.27',                                    // 日期，與順序無關
    author: '撰寫 高富',
    content: `一場打破傳統框架的建築盛宴即將在台南拉開序幕！由國立成功大學建築學系主辦的「始於台南-城市切片」建築展，以獨特的「城市切片」為視角，用建築講述台南歷史的時間軸，更勾勒出未來城市的空間軸，挑戰大眾對台南僅有古蹟老宅的單一印象。展覽透過跨世代的建築美學與空間實驗，用全球建築思潮，落實台南的在地紋理，帶領觀者抽絲剝繭，看見這座城市如何與世界對話，展現前所未有的建築新觀點。<br><br>近年來，台南正經歷著一場深刻的城市蛻變。這座古都不僅保存了歷史記憶，更在當代都市規劃中展現出驚人的國際性觀點，其中最具指標性的發展，莫過於東區備受矚目的平實特區。平實特區的興起，不僅代表著TOD導向的城市現代化，更以其前瞻性的城市規劃，成為台南從歷史古都邁向國際宜居城市的里程碑，也讓台南人重新發現，台南與國際的距離其實近在咫尺——台南絕對有能力、也有可能性向世界提出一個新方向，證明這座城市可以做得更好。<br><br>成大建築系表示，身為深耕在地的學術殿堂，舉辦此次展覽的核心初衷，正是希望透過學術與實務的碰撞，重新定義台南的城市想像。展覽不僅以國際大都市為借鏡，更為了深化思想的交流，特別邀請到日本藍瓶咖啡空間設計師芦沢啓治親臨現場舉辦專題講座，帶來具國際高度的觀點，值得一提的是，展出的成大系所學生作品，充滿了對城市未來天馬行空的想像與批判性思考，這些前衛的空間實驗與現實中成熟的商業開發案之間，形成了極具張力的反差，這種學術理想與商業現實的碰撞，恰恰是激發未來城市設計新思維的關鍵火花。<br><br>「始於台南-城市切片」不僅是一場建築展，更是一次對城市未來的深刻發問。它讓我們看到，台南的建築魅力絕不止於對過去的凝視，更在於面向未來的兼容並蓄。透過學生們打破常規的創意作品，觀者將能跳脫傳統框架，見證台南如何以深厚的文化底蘊為基石，生長出與世界同步的建築新高度。<br><br><hr />
    連結：<a target="_blank" href="https://wealth.businessweekly.com.tw/GArticle.aspx?id=ARTL001002795">新聞連結</a>`,
  },
  {
    link: '/news/6',                                            // 網址，唯一值，不可重複
    title: '台南捷運「藍線」年底動工！串連小巨蛋、台鐵大橋站，10個上車點',     // 標題
    type: '平實特區',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/6/0.webp',                // 列表頁封面圖
    thumbnail_caption: '模擬示意圖，Source: 台南市政府交通局',
    date: '2026.04.24',                                    // 日期，與順序無關
    author: 'by Billy',
    content: `台南捷運藍線即將邁入動工階段，作為台南首條捷運路線，將貫穿永康、東區至仁德一帶，沿線串接多處重要生活與商業節點，包括台鐵大橋站、南紡購物中心及未來的台南小巨蛋等，進一步提升區域通勤與消費便利性。本文整理台南捷運藍線的最新進度、站點配置與轉乘規劃，帶你快速掌握路線亮點與未來交通發展趨勢。<br><br><b>台南捷運「藍線」年底動工</b><br>籌備多時，台南捷運「藍線」將於今年底動工，全長約 8.39 公里，共規劃 10 個上車地點。起點 B1 站串連台鐵大橋站，接著行經永康區與東區，至南端 B8 站（中山路與裕忠路口西側，並與第一期藍線延伸線銜接），強化台南東部交通網絡，預計 2032 年通車，將大幅提升台南整體交通機能。<br><br><b>台南捷運「藍線」10 個站點</b><br>台南捷運「藍線」共規劃 10 個上車地點：B1 站（中華路與台鐵大橋站交會處）、B2 站（中華路與中山南路口）、B3 站（中華路與中華二路口）、B4 站（中華路與小東路口）、B5 站（中華東路一段與平實路口）、B6 站（中華東路二段 203 巷路口）、B7 站（中華東路三段與崇德四街七巷路口）、B8 站（中華東路三段 399 巷路口）、B9 站（東門路三段 226 巷路口）、B10 站（中山路與裕忠路口）。<br><br><b>將串連小巨蛋、台鐵大橋站</b><br>未來民眾搭乘藍線，將有更多便利選擇：B1 站可串連台鐵大橋站；B4 站可銜接捷運綠線；B5 站可串聯南紡購物中心；B6 站為仁德線與文化中心線交會處；B8 站可銜接捷運紅線（位於台鐵林森站與南台南站之間）。此外，未來亦將串聯台南小巨蛋，該場館規劃可容納 2 萬席，預計於 2030 年完工；B10 站則串連仁德轉運站。<br><br><b>台南捷運紅線進入綜合評估</b><br>台南捷運建設持續推進，除了「藍線」將於年底動工外，「藍線延伸線」也已邁入綜合規劃階段。該延伸線全長超過 15 公里，預計設置 15 處站點，路線自仁德轉運站（銜接藍線 B10 站）出發，途經高鐵台南站，最終延伸至關廟國中站。同時，紅線、綠線、深綠線及黃線等路線也已展開可行性研究。未來待各路線陸續完工後，台南捷運系統將更趨完善，提供更全面且便利的交通網絡。<br><br><b>Q1：未來搭乘台南捷運藍線轉乘其他交通工具方便嗎？</b><br>A：藍線規劃多處轉乘節點，例如B1站可接台鐵大橋站，B4站銜接綠線、B6站交會仁德線與文化中心線，B8站串聯紅線，整體轉乘設計完整。建議通勤族未來可搭配TPASS通勤月票，整合捷運、公車與台鐵，降低交通成本並提升通勤效率。<br><br><b>Q2：台南捷運藍線沿線生活機能如何？適合通勤族或購屋族嗎？</b><br>A：藍線行經永康、東區至仁德，沿線包含南紡購物中心、未來台南小巨蛋等大型設施，生活機能成熟。對於通勤族來說，可縮短往返市區時間；對購屋族而言，捷運題材也可能帶動周邊房市增值。不過建議仍需評估施工期交通影響與實際通車時間。<br><br><b>Q3：台南捷運藍線動工期間，周邊交通會受到影響嗎？</b><br>A：捷運施工通常會對主要幹道（如中華路、中華東路）造成部分車道縮減或交通改道，尤其尖峰時段可能出現壅塞。建議用路人可提前查詢交通局公告，或改走替代道路與大眾運輸工具，以減少通勤時間不確定性。<br><br><hr />
    連結：<a target="_blank" href="https://www.bella.tw/articles/design&gadget/57392/tainan-new-mrt-blue-line-from-daqiao-to-rende">新聞連結</a>`,
  },
  {
    link: '/news/5',                                            // 網址，唯一值，不可重複
    title: '台南人敲碗成功！ 市長宣告「IKEA」進駐南紡 完成六都最後拼圖 再加碼：200億招商計畫啟動',     // 標題
    type: '平實特區',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/5/0.webp',                // 列表頁封面圖
    thumbnail_caption: '圖／翻攝台南市長黃偉哲臉書、IKEA提供',
    date: '2026.06.16',                                    // 日期，與順序無關
    author: '聯合新聞網／ 旅遊美食站 綜合報導',
    content: `台南人敲碗成功！ 網路上每隔一段時間就會被熱烈敲碗的都市傳說—「六都只剩台南沒有IKEA」！ 台南市長黃偉哲無預警官宣公告，IKEA即將強勢進駐一級戰區「南紡購物中心」，網友們紛紛感動大喊：「不用再大老遠開車跑高雄了」<br><br>過去每當IKEA開新店，台南人只能咬手帕。終於IKEA聽到了在地消費者多年的瘋狂召喚，秉持「為大多數人創造更美好生活」的初衷，正式進駐台南南紡購物中心，讓市民就近體驗北歐風居家佈置靈感！<br><br>台南市長黃偉哲在臉書興奮直呼，以後市民不用再奔波外縣市，直接在台南就能實現「瑞典烤肉丸與經典霜淇淋自由」，不過消息一出，也有不少在地人哀嚎打趣說：「南紡本來就夠擠了，以後周邊交通和停車位真的會塞爆！」<br><br>目前官方對於店鋪面積與開幕日期仍保持神祕，但搶人腳步可沒停下，近日已在人力銀行大舉展開「台南店」人才招募。與此同時，市長也帶來加碼消息，台南市政府啟動總投資額破200億元的 9大投資案（如永康區停9、東區林森圖書館案、岸內數位影視娛樂園區等），期待全面帶動商圈繁榮。
    <hr />
    連結：<a target="_blank" href="https://travel.udn.com/travel/story/7160/9569068">新聞連結</a>`,
  },
  {
    link: '/news/4',                                            // 網址，唯一值，不可重複
    title: '有國城，無國界：真平實都更好 善建築國際級 美生活米其林｜國城寳實 正式公開',     // 標題
    type: '國城時事',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/4/0.webp',                // 列表頁封面圖
    thumbnail_caption: '國城建設集團總裁洪平森(左五)集結國城寳實個案台日大師合影',
    date: '2025.12.18',                                    // 日期，與順序無關
    author: '',
    content: `台南迎向都市更新與國際化的新時代，國城建設以深耕南台灣逾四十年的品牌實力，於今（12/18）正式公開平實特區代表作「國城寳實」。本案以 8600 坪完整街廓為基地，融合住宅、商業與綠意軸線，實踐城市共榮與永續宜居的願景。國城以國際級視野結合在地脈絡，以無國界的思維，攜手日本與台灣頂尖設計團隊，將世界級設計落地台南，打造一座象徵府城邁向國際建築新高度的城市地標。<br><br>
    國城建設以國際視野 重新定義台南正核心<br><br>
    國城建設帶著「鳳山都更好」、「嘉義都更好」、「亞灣特貿三」等大型都市更新經驗，與高雄頂級高端建築「定潮」、「賦格」的規劃能力，深知大面積開發的優勢，首次進軍台南，承接政府主導的公辦都更案，落實宜居永續的城市典範，平實特區位居台南東區正核心，結合捷運藍線預定、轉運站樞紐、7公頃平實公園綠地、南紡商圈與榮總、成大醫療資源，更擁有復興國中、東光國小與成大等學區優勢，是台南最具文教與藝文氣息的核心區域，同時串聯南科、沙崙智慧綠能科學城兩大產業聚落，形成台南「經濟、生活、綠地、文化」兼容並進的生活藍圖，相較於高雄多核心並進的城市結構，台南的發展核心集中於平實特區。這裡集結台南最完整的生活機能與發展潛力，對首次在台南推案的國城而言，必須以最高規格的建築款待台南，唯有以國際級視野與設計美感，才能在平實特區如此精華的地段上創造超越時代的作品，國城建設深知平實特區的價值，期望以建築為媒介、以設計為語言，回應平實特區作為台南正核心的區域能量。<br><br>
    國城建設邀集世界大師 用國際眼光看見台南的美<br><br>
    看見平實特區的潛力與未來性，國城建設延續一貫「以國際建築回應在地文化」的精神，邀請多位國際級建築與設計大師攜手共創——包括日本藍瓶咖啡空間美學人物芦沢啓治、2025大阪世博台灣玉山館建築師張瑪龍與陳玉霖、日本景觀大師橋內智也，以及燈光大師市川善幾。國城挑選建築師的標準，一向講求「拔尖專業」與「企圖心」，注重專業能力與創新精神的共振，唯有具備卓越設計能量與理想抱負的夥伴，才能共同為這塊8600坪完整街廓基地，創造出獨一無二、足以代表城市未來的建築作品，設計團隊從台南老宅的窗花、花磚、樹影間的光線與人文氣息汲取靈感，並以台灣原生植物重構景觀，讓建築更貼近土地與生活，如同日本森集團在東京開發的Azabudai Hills，秉持讓建築回到以人為中心的概念，讓綠意融入設計中，國城寳實同樣以「人、自然、城市共生」為設計初衷，透過在地元素與國際語彙的對話，讓世界級設計在台南落地生根，成為城市文化與世界美學的交會之地。<br><br><hr />
    連結：<a target="_blank" href="https://drive.google.com/drive/folders/11iVFc2cNByqbV6vZba3SnbQmPpTMtAwO">新聞連結</a>`,
  },

  {
    link: '/news/3',                                            // 網址，唯一值，不可重複
    title: '高綠覆率平實重劃區 「國城寳實」營造米其林高端生活美學',     // 標題
    type: '國城時事',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/3/0.webp',                // 列表頁封面圖
    thumbnail_caption: '平實重劃區緊鄰南紡購物中心商圈與捷運藍線、平實轉運站，住家周邊為綠意盎然的平實公園，將成為一個融合生態、交通與宜居性的現代化都市典範。',
    date: '2025.09.12',                                        // 日期，與順序無關
    author: '林耀文／自由時報',
    content: `坐擁廣達2.1萬坪公園綠景的台南市東區平實重劃區，緊鄰南紡購物中心商圈與捷運藍線、平實轉運站，住家周邊為綠意盎然的公園，將成為一個融合生態、交通與宜居性的現代化都市典範。在南部唯一擁有2家米其林星級餐廳的國城建設集團，目前在平實公園旁8600坪大基地， 新推出「國城寳實」高質感大樓預售案，業者移植豪宅設計精神與委請國際級建築團隊設計，特別規劃ADD全日餐廳，目前在平實路接待中心持續舉辦已購客米其林餐會與下午茶會，以營造米其林優雅的高端生活美學，也展現業者對社區規劃的用心。<br><br>
獲得「台南版信義計畫區」美譽的平實營區重劃區，坐擁佔地2.1萬坪的平實公園，公園採取南北向長型的設計，住宅區與商業區則分別安排在平實公園東西兩側，上萬坪的優質綠地環境，提供了居民充裕的休憩活動空間，住宅區也能鬧中取靜，卻又可享生活便利。<br><br>
市調顯示，國城建設在平實公園旁新推出的「國城寳實」，基地面積約達8600坪，由設計2025大阪萬博台灣館「TECH WORLD館」的張瑪龍、陳玉霖聯合建築師事務所，以及曾為日本藍瓶咖啡打造多間極具特色商業空間的知名建築師「芦沢啓治」共同操刀，將融合在地歷史脈絡與人文美學，打造具指標性的住宅作品。<br><br>
目前「國城寳實」可售戶達594戶住家，規劃樓高20~24層、地下4層，安排25~75坪的2~4房與32%低公設比，一樓公設規劃接待大廳、ADD全日餐廳、游泳池、戶外吧檯、圖書室、媽媽教室與音樂教室、KTV、兒童遊戲室、多功能室、健身房、瑜珈室、視聽歌唱宴會廳等。<br><br>
聯碩地產協理林三吉指出，平實重劃區坐擁商圈、交通與高綠覆率優勢地段條件，尤其緊鄰2.1萬坪的平實公園綠意環境，吸引包括東區、永康的自營商客層、科技新貴佔已購客比例約達5成，購屋買家對平實重劃區發展前景頗為期待，因此選擇平實公園旁的高質感住家。<br><br>
積極推廣高端美食的國城建設集團，旗下餐廳包括日式料理「承Sho」、中餐廳「雋GEN」8月下旬再度獲得米其林一星級肯定！自2022年高雄首次被納入米其林評鑑以來，國城建設集團已連續四年站上榮耀舞台，至今累計摘下9星。國城建設更將美食生活理念延伸至自家住宅社區公設。在高雄指標豪宅案「定潮」中，設有ADD全日餐廳，由專屬御廚團隊提供從早餐到晚餐的全天候餐飲服務，並定期邀請國內外名廚前來客座，為住戶打造「出家門就能品味世界料理」的日常體驗。<br><br>
國城建設副總經理洪嘉聰表示，餐飲布局對國城而言不僅是事業的延伸，更展現推動城市生活美學的決心。期許透過米其林餐廳的進駐，將建築、社區與在地文化緊密連結，打造更完整的居住體驗。未來，包括台南平實特區「國城寳實」在內的新案，皆將延續「定潮」的模式，引進全日餐廳與專業餐飲資源，實現更全面的居住價值與高端生活美學。<br><br>
來源：<a target="_blank" href="https://estate.ltn.com.tw/article/25467">新聞連結</a>`,
  },
  {
    link: '/news/2',                                            // 網址，唯一值，不可重複
    title: '日本建築師芦沢啓治專訪：「真正的奢華在於空間的真誠與情感共鳴」',     // 標題
    type: '共感設計',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/2/0.webp',                // 列表頁封面圖
    thumbnail_caption: '台南平實城市願景館《誠實設計 芦沢啓治美學特展》現場。',
    date: '2025.05.19',                                         // 日期，與順序無關
    author: '撰寫 Pin Huang',
    content: `在當代日本建築與設計領域，芦沢啓治（Keiji Ashizawa）以其「誠實設計」（Honest Design）的理念，猶如一盞溫潤的光，照亮了空間與人之間的深刻對話。這位1973年出生於東京的建築師，1996年自橫濱國立大學建築學系畢業後，於2005年創立Keiji Ashizawa Design事務所擅長從土地與日常中挖掘設計本質，風格簡潔詩意，提出「誠實設計」理念，強調忠於材料、回應使用，讓設計成為實現理想生活的工具。他的作品跨越建築、室內設計與家具和產品創作，遍及日本、台灣、亞洲各地，2011 年更在日本 311 大震災後，與一群設計師、建築師共同成立「石卷工房」，透過設計的力量來傳播 DIY 的無限可能，體現了設計在面對困境時所能發揮的力量與溫度，以簡約而不失深度的美學，贏得國際讚譽。<br><br>
從Blue Bottle Coffee 名古屋榮店的溫暖木質空間，到Trunk (Hotel) Yoyogi Park的和諧序列，再到台北Logy餐廳的精緻都市對話，芦沢的每一件作品都訴說著材料本質、精湛工藝與環境共融的故事。

    <br><br>
芦沢的設計哲學根植於對「真誠」的追求。他認為，設計應如一首精心編排的樂曲，簡單卻動人，剝離多餘的裝飾，回歸空間與使用者的本質需求。他的作品不僅是視覺的饗宴，更是對文化、環境與人性的深刻回應。這種理念在他近日的台南國城建設設計項目和正在平實城市願景館展出的《誠實設計芦沢啓治美學特展》中，綻放出新的光彩，將台南的獨特氛圍與文化重新定義，做了洗鍊而細膩的詮釋。
    <br><br>
台南巷弄間的生命力
    <br><br>
台南，這座充滿市井溫暖與歷史韻味的城市，成為芦沢最新項目的創作舞台。漫步於台南的巷弄，他感受到一種難以言喻的「自在」與「人氣」。相較於大都市的冷峻疏離，台南的街道在秩序與隨性間找到微妙平衡，流淌著緩慢卻充滿活力的生命力。「這裡的氛圍無法用言語精確捕捉，」芦沢說，「它不像東京的緊湊或紐約的疏離，台南的巷弄有種獨特的『亂』，卻讓人感到無比舒適。」
    <br><br>這份觀察成為他設計的靈感源泉。位於台南一處綠意盎然的基地，鄰近公園的自然景觀為項目提供了得天獨厚的條件。芦沢的目標不僅是打造一棟建築，更是編織一個完整的空間體驗，將公園的綠意與台南的生活方式融入室內外空間。「我們希望將自然與文化的氣息帶入建築，」他說，「這不僅是視覺上的景觀延伸，更是對台南獨有生活節奏的致敬。」
    <br><br>這種對在地環境的敏銳回應，呼應了芦沢過往作品的精髓。例如，他在Blue Bottle Coffee 名古屋榮店中，以淺色橡木材與天然材質，呼應周圍的公園綠意，營造出溫暖而開放的空間氛圍。同樣的思考貫穿於台南項目，從建築外觀到室內細節，再到戶外景觀與定制家具，皆以和諧的序列，訴說台南的獨特故事。
    <br><br>建築與城市的共鳴
    <br><br>芦沢相信，好的建築應與城市對話，成為環境與文化的延伸，而非外來概念的強加。他強調，建築師必須深入觀察當地的細節——從人的行為模式到街道的節奏，再到氣候與文化的脈絡。「建築是可見的實體與無形的生活方式的交織，」他說，「它應當根植於城市的脈動。」
    <br><br>在台南，氣候成為設計的重要考量。台灣的炎熱與潮濕氣候，讓遮陽與綠化成為空間舒適性的關鍵。「台南的街道上有許多參天大樹與遮蔭空間，這是當地人適應環境的智慧，」芦沢說，「我們的設計也將回應這些特質，讓空間與氣候共存。」這種對環境的尊重，也見於他2024年完成的Trunk (Hotel) Yoyogi Park項目，通過精細的RC牆面與家具配置與都市氛圍對話，兼顧美學與實用性。
    <br><br>如導演般執導空間
    <br><br>芦沢的設計常被比喻為導演執導電影，將空間視為一幕幕精心規劃的場景。他以人的動線、行為與情感為核心，編織出流暢而動人的空間體驗。「即使是一個小型住宅，我也會思考人在其中的感受，」他說，「這是一種場景化的設計思維。」強調的是避免繁複的裝飾，專注於功能性與真誠。
    <br><br>在此次台南的項目中，這種場景化思維被推向極致。從室內的材質選擇到戶外的景觀規劃，再到定制家具的細節，每個元素都相互呼應，共同譜寫一首空間的交響曲。「我們不只是設計單一元素，而是希望打造一個整體的故事，」芦沢說，「這就像創作一首曲子，每個音符都必須和諧共鳴。」對芦沢而言，好的設計不僅在於視覺的美感，更在於如何觸動人的情感，影響其行為與體驗。
    <br><br>設計的三大支柱
    <br><br>芦沢用三個關鍵詞概括他的設計哲學：誠實、材料與工藝。「誠實是設計的靈魂，」他說，「就像烹飪需要清晰的食譜，設計需要邏輯與真誠。」他避免迎合市場的浮誇趨勢，專注於空間與使用者的真實需求。
    <br><br>材料是第二支柱。「真正的精要在於材料的本質與純粹，」他說，例如，他過去與Karimoku合作的A-LC01扶手椅，融合日式木工的細膩與現代美學的簡約，展現材料與工藝的完美平衡。
    <br><br>工藝則是第三支柱，他強調手工的溫度與時間的淬煉，認為這是設計耐久性的關鍵。採訪當天，他也邀請我們坐在他所設計的座椅上，簡約溫潤的木結構中，寄寓對於舒適的細膩講究。
    <br><br>奢華的再定義
    <br><br>儘管曾操刀許多豪邸和精緻空間，但他觀察到，當代對奢華的定義正在轉變。「過去，奢華意味著稀有或昂貴的材料，」他說，「如今，真正的奢華在於空間的真誠與情感共鳴。」他質疑對皮革等材料的過度追求，認為這往往源於表象追逐，而非本質需求。因此，他的設計專注於材料的真實性與空間的舒適感，創造更佳雋永與高品質體驗。
    <br><br>談到建築與時間的共存，芦沢提及：「好的設計必須經得起時間的考驗。」這需要優秀的設計、優質的材料與精湛的工藝。「這是簡單的道理，但在追求快速變化的時代卻充滿挑戰，」他說，對快時尚與大量生產提出反思，強調設計應回歸耐用與真誠。
    <br><br>台南的啟發與未來的展望
    <br><br>此次來台南，飲食文化與市井氛圍深深觸動了芦沢。「這裡的吃文化如此豐富，」他笑著說，「街道上有種獨特的秩序與活力，這在其他城市難以感受到。」這種在地魅力成為他設計的靈感，也讓他期待將這份思考帶到更多地方。
    <br><br>展望未來，芦沢的團隊正將觸角延伸至亞洲各地，探索更多環境與文化的可能性。「我們希望將對環境與文化的敏銳思考帶到世界各地，」他說，「這是一場令人興奮的旅程。」他的願景，是以設計為橋樑，連結人與環境，創造更美好的共存方式。
    <br><br>芦沢啓治的設計不僅關乎空間美學，更是一場對環境、文化與生活的深刻對話。在台南項目中，他以誠實、材料與工藝為基礎，將在地文化與自然景觀融入設計，創造既精緻又真誠的空間體驗。正如他所說：「好的設計像一首曲子，簡單卻動人。」透過這個項目，展現了一位建築師如何以敏銳觀察與細膩思考，為城市與人創造更美好的可能。
    <br><br>
來源：<a target="_blank" href="https://www.tatlerasia.com/homes/architecture-design/property-keiji-ashizawa-zh-hant-zh-hant">新聞連結</a>`,
  },
  {
    link: '/news/1',                                            // 網址，唯一值，不可重複
    title: '《誠實設計 芦沢啓治美學特展》台南初登場！日本設計師芦沢啓治暢談建築與生活',     // 標題
    type: '共感設計',                                            // 消息新聞 / 專題研究，擇一
    thumbnail: '@/assets/news/1/0.webp',                // 列表頁封面圖
    thumbnail_caption: '平實城市願景館',
    date: '2025.05.15',                                  // 日期，與順序無關
    author: 'Shopping Design',
    content: `台南平實城市願景館正在展出《誠實設計 芦沢啓治美學特展》，而在 5 月 2 日《芦沢啓治國際美學人文講座》中，更邀請到設計師芦沢啓治（KEIJI ASHIZAWA），日本近現代建築設計美學的關鍵人物，暢談設計理念及實踐經驗，剖析空間、材料與日常生活美學。
    <br><br>好的設計就像一碗牛肉湯，和歷久彌新的飲食文化一樣經典
    <br><br>跨足建築、室內、傢俱、產品四大設計領域的芦沢啓治作品多元，代表作有名古屋 BlueBottle、東京 TRUNK (Hotel) YOYOGI PARK、以及合作傢俱品牌 Karimoku Case 等。2011 年更在日本 311 大震災後，芦沢啓治與一群設計師、建築師共同成立「石卷工房」，透過設計的力量來傳播 DIY 的無限可能，體現設計在面對困境時所能發揮的力量與溫度。
    <br><br>在芦沢啓治作品當中，充分體現了自然共生、以人為本的設計哲學。他更提出核心概念「誠實設計」(Honest Design)，主張設計不該為形式服務，而應忠於材料特性、回應人的使用，成為實現理想生活的工具。「我想到今天早餐在飯店喝到的牛肉湯，我心目中好的設計就應該像歷久彌新的飲食文化一樣經典。」討論到設計的本質，擅長由日常中探索的芦沢啓治，幽默地以台南牛肉湯做了開場！
    <br><br>以他設計的其中一間藍瓶咖啡館為例，照片中的天花板管線外露，他選擇了不過度設計添加天花板，而是將管線整理好，最終展現出的氛圍也順勢呼應了藍瓶咖啡最早就是在倉庫起家的歷史。芦沢啓治表示，由於每個案子所具備的條件不同，所以每個設計都是順應空間條件而個別發想出來的，如此一來也可避免隨波逐流、一昧跟風時下流行設計元素，這樣的設計雖討喜但容易過時。
    <br><br>設計始終從生活體驗出發，與好奇心緊密相連
    <br><br>從建築設計、空間設計、傢俱設計到產品設計，雖然尺度不同，但在芦沢啓治的設計思維中都是同樣具有空間感、構造、機能、藝術、生活等基本元素。總是在思考生活的前提下，創造出兼具感性與理性的體驗的芦沢啓治認為，設計始終從生活體驗出發，而對美的感知其實與好奇心緊密相連，單單埋首在設計中，是設計不出好東西的。
    <br><br>當天在座也有不少建築、設計相關學習領域的學生，熱情向大師拋出提問：「就您的觀察，是否有什麼是學校忘了教，但您覺得重要的事？」芦沢啓治回答：「請永遠保持好奇心！可以多去觀察更多學校以外的事，就像一位對工作有熱情的廚師，他一定會不斷到處去品嚐別人做的料理。」緊接著也分享了身為建築師在旅行時所做的觀察，以及他對台南的印象：「旅行和生活一樣需要充分保持好奇心，試著深入街區去吃吃在地食物，體驗當地文化。當然這在某些治安不佳的城市是行不通的，但在台南完全沒問題，昨晚我們去了當地朋友介紹的酒吧，踩著微醺的腳步散步回飯店，深刻感受到整座城市的氛圍令人安心。」
    <br><br>透過累積日常事物體驗，構成對美的想像與覺知
    <br><br>如同芦沢啓治事務所設計的產品，無論餐具、燈具、收納用品、燭台等傢俱家飾，都是在感知器物的實用需求對接美學思考，並反覆琢磨而生的作品。透過累積日常事物體驗，構成對美的想像與覺知，讓芦沢啓治簡單而洗鍊的作品有了生活的尺度與溫度。而在所有產品當中芦沢啓治自己最喜歡哪項作品呢？芦沢啓治表示：「它們每個都像我的小孩，實在回答不出來，我想它們每一件都是我珍貴的寳藏，相信可以陪伴大家很久很久。」
    <br><br>此次展覽所在地「平實重劃區」，過去曾是台南充滿神秘色彩的軍事基地，如今搖身一變成為充滿公園綠地的宜居環境，附近還有生活機能豐富的百貨商場。致力於以建築回應土地價值、以設計連結理想生活的國城建設，呼應芦沢啓治在講座中所提出的「設計是在一直修正的過程當中，尋求最有利在地居民的方案。」台南平實特區開發案，期望保留過去軍事用地的本質與文化底蘊，在建築設計與公設上，營造出從家到城市的場所轉換效果，打造出多元的生活空間，建構出和諧與機能共存的優質建築。
    <br><br>
    誠實設計 芦沢啓治美學特展<br>
展覽時間：即日起至05.29<br>
展覽地點：平實城市願景館（台南東區後甲二路、平實二街交叉口）<br>
預約參觀：06-273-8888<br>
了解更多：<a target="_blank" href="https://gempark.com.tw">https://gempark.com.tw</a><br>
預約line@：<a target="_blank" href="https://lin.ee/qhddC6H">https://lin.ee/qhddC6H</a><br><br>
來源：<a target="_blank" href="https://www.shoppingdesign.com.tw/post/view/12026">新聞連結</a>`,
  },
  /*
    {
      link: '/news/1',                                            // 網址，唯一值，不可重複
      title: '藍瓶美學靈魂建築師芦沢啓治登台 台南講座探索誠實設計',     // 標題
      type: '國城時事',                                            // 消息新聞 / 專題研究，擇一
      thumbnail: '@/assets/news/4/01.webp',                // 列表頁封面圖
      thumbnail_caption: '圖說：文字欄位',
      date: '2025.05.08',
      author: '宋依靜／聯合新聞網',
      content: `什麼是誠實設計？這句聽來簡單的問題，是設計師芦沢啓治在5月2日台南平實城市願景館舉行的講座中，留給與會者最深刻的回響。他說：「誠實設計不是風格，也不是手法，它來自於對材料的尊重，對人的回應。」<br><br>這場由國城建設主辦的《芦沢啓治 國際美學人文講座》，吸引許多建築、設計界產業人士、教授、學生參與。活動同步開展的《誠實設計 芦沢啓治美學特展》即日起展出至5月29日，免費開放民眾參觀，展區聚焦家具與空間語彙，並融入芦沢啓治多年以來的設計作品與理念。<br><br>「誠實設計」的難題：越簡單，越困難<br><br>芦沢啓治擅長在極簡中找到詩意，從建築、室內、家具到產品設計皆有代表作，包括名古屋 Blue Bottle、東京 TRUNK（Hotel）YOYOGI PARK，以及與 Karimoku Case 合作的系列家具。他強調：「誠實設計不是去創造一種新形式，而是去理解使用的行為、材料的語言，讓設計回歸它本來該是的樣子。」<br><br>他也談到，當代設計容易受到「潮流」影響，不斷地追新、變換風格，「但誠實設計其實是站在那裡、不動的。就像家裡的那把剪刀，用了二十年，也從不需要更新設計。」這不只是工藝技術的問題，更是思維與判斷，「最難的其實是『什麼不做』，做設計的第一步，是先把不必要的東西拿掉。」<br><br>從日本到台灣，他想設計可以「被使用」<br><br>有趣的是，芦沢啓治近期在台灣也有作品呈現。台北米其林高端料理餐廳 Logy Taipei的空間設計便由他操刀，與丹麥Norm Architects 合作，搭配 Karimoku 家具，以柔和光線、溫潤木質與留白動線營造低限寧靜，體現誠實設計如何落實在餐飲空間的每個細節中。<br><br>如今，他首次參與台灣住宅開發案，也就是國城建設即將於台南平實重劃區推出的新案，擔任公共設施設計者。他指出，集合住宅的公設常淪為「展示品」，過度裝修卻少被真正使用，因此這次他希望以一種「人會用得到、用得舒服、能夠留下來」的視角出發。他強調，即使是公設空間，也應是人願意停留、感受、與材料對話的場域，而非展示品。<br><br>國城建設：讓設計先於建案，說一場生活的話<br><br>這場講座與展覽，雖由國城建設與聯碩地產行銷團隊主辦，卻未見任何建案銷售訊息，而是選擇以設計對話與文化溝通為開場。國城建設近年積極參與南台灣都市更新與公辦重劃，包括高雄捷運 O13、Y10 聯開案、鳳山都更好、嘉義都更好等指標開發，事業版圖從住宅延伸至政府主導之大型開發案。<br><br>此次於台南東區平實重劃區攜手日本建築師芦沢啓治舉辦展覽與講座，則進一步體現其品牌理念，以建築回應土地價值、以設計連結理想生活。透過展場中對「誠實、純粹、有溫度」的空間呈現，國城希望與民眾共同思考：一棟建築，是否能承載更貼近人與環境的生活方式？這正是他們選擇與芦沢啓治合作的初衷。`,
    },
  
    {
      link: '/news/2',                                            // 網址，唯一值，不可重複
      title: '都會化勢不可擋！台南平實特區集成產官學豐沛資源。',     // 標題
      type: '共感設計',                                            // 消息新聞 / 專題研究，擇一
      thumbnail: '@/assets/news/3/01.webp',                // 列表頁封面圖
      thumbnail_caption: '圖說：文字欄位',
      date: '2025.02.28',
      author: '黎詩彥／udn房地產',
      content: `2010年台南縣市合併升格直轄市，透過大規模行政區劃調整，15年來除台北之外的「新五都」在城市發展與定位各有新風貌呈現；台南隨著台積電進駐南科園區、沙崙科學城啟動下的科技發展，台南鐵路地下化與捷運、大型公辦都市更新等重大議題，讓台南古都邁向現代化，也為新台南的都會化埋下伏筆。<br><br>台南近年古蹟景點不斷活用、大型藝文展演活動也隨著台南建城400年持續推廣，美食小吃深植人心，遊客數早已突破2000萬人次，其中2024年7~8月，台南東區南紡購物中心一舉超越安平，以百萬遊客拔得頭籌，讓人深感台南以文化觀光軟實力擠進六都之列，當之無愧。<br><br>據台南市民政局統計，台南升格直轄市以來，舊市區人口持續增長，原臺南縣人口則逐步消減，這現象說明了邁向都會化的府城，除了吸納眾多遊客之外，也吸引更多人口集中，而此現象其實只是開端而已，隨著南鐵地下化預計於115年完工、捷運規劃定案執行，人口勢必持續集中精華區域，而座落於台南東區的「平實重劃區」，成為城市擴張下的最大資源受惠者。<br><br>台經院產經資料庫總監劉佩真於日前指出，2025年全台進入大都更時代，政府通過「都市更新條例」修法並研議獎勵新制，除提升住宅安全外，也為不動產市場注入新動能；隨著南科三期及南部高科技廊帶政策推動，嘉義、台南、高雄、屏東科技園區串連成型，特別是半導體南移將成為推升房市動能關鍵因素，特別是台南、高雄兩地。<br><br>綜觀台南都會發展，在產業端除原有南紡帶動商圈轉移外，台南市府於平實重劃區規劃大面積商業區與平實轉運站規劃中的購物休閒商場，勢必引入大量消費人潮與就業機會；台南科技園區發展亦未見停頓，大量產業獲利亦將挹注台南整體經濟推動。<br><br>在官方政策端，台南市府規劃營改與眷改土地活用，大面積素地依循公單位目標，將公益性、生活感、開放性與複合感融為一體，7公頃平實公園啟用，為民眾提供優質宜居綠地，搭配大灣交流道、平實轉運站、輕軌捷運等交通建設，匯集政府公共資源於一身。<br><br>在學界與教育端，結合成功大學、台南一中等在地豐富的教育資源，為移居此地的民眾提供世代養成的優良環境，遑論多樣複合性的城市人口居住模式，也早已是國際社會公認的主流居住標準。而「平實重劃區」兼具產官學三方認可並推動的大型開發案，也即將迎來受益於台南都會化的資產價值願景。`,
    },
  
    {
      link: '/news/3',                                            // 網址，唯一值，不可重複
      title: '東京麻布台之丘正夯！平實特區用台南方式演繹都市更新',     // 標題
      type: '國城時事',                                            // 消息新聞 / 專題研究，擇一
      thumbnail: '@/assets/news/2/01.webp',                // 列表頁封面圖
      thumbnail_caption: '圖說：文字欄位',
      date: '2025.02.22',
      author: '高富／商周財富網',
      content: `2023年11月東京港區迎來都市天際線新地標，「麻布台之丘」正式落成，取代六本木、東京中城等，各國觀光客慕名而去，台灣也掀起朝聖熱潮，但許多人並不知道六本木之丘、麻布台之丘竟然都是「都市更新」案。台灣近年也吹起都市更新浪潮，台南在市府多年的主導下，衍伸出以「營改」（軍事營區）與「眷改」（舊有眷村）為基底的發展策略。<br><br>回顧舊時麻布台地區，周遭遍佈老舊木造建築與狹窄巷道，消防車、救護車進出不易，「不安全」陰霾籠罩麻布台上空，東京都都市整備局（等同台南市都發局）認為麻布台剛好位於劃定的都市再生特區「東京港區」內，與負責開發的森集團共同擬定，以「強化防災能力、提升都市環境、打造商業交流中心、營造友善生活環境」為核心，將居住、工作、生活融為一體，歷時35年，日本最大、世界最新的未來型社區，以超前理念與獨特設計迎來全球驚喜的目光。<br><br>台南平實特區由陸軍五四工兵群駐紮的「平實營區」與「精忠三村」構成，總面積廣達42公頃，與麻布台地區如出一轍的是，2007年至2015年間精忠三村火災頻傳，都市安全產生疑慮，市府與軍方單位開始研議重建之可能性；經歷多年整合協調，加上市區內大型素地開發飽和，於是台南最大型「公辦都市更新」案於焉成形。<br><br>與麻布台之丘相似的是，台南市政府以創造公共價值為目標，於平實特區內規劃滯洪池、排水專用箱涵等設計提升防災能力；7公頃大型平實公園保留原地老樹，為市民創造充滿綠意的都市環境；整齊街廓與規範建物退縮，留設大面積開放型空地，營造友善生活環境；以捷運路網與平實轉運站為核心連結商業區規劃，與南紡購物中心相連接，打造時尚便利的商業機能，並巧妙以平實公園分隔商業與居住，讓優質複合的生活方式在平實特區得以實現。<br><br>然而，與麻布台之丘打造緊湊城市、利用大量給予超額容積打造超高層建築大相徑庭的是，台南市府以在地生活出發，將台南東區的特有的人文理想植入，規劃大量的公園休閒設施與文教用地，將平實特區本有的生活鬆弛感與公益性發揮極致，採用低碳與綠能概念，打造出屬於台南味的先進宜居優質生活特區！`,
    },
  
    {
      link: '/news/4',                                            // 網址，唯一值，不可重複
      title: '全台大都更時代來臨　台南平實特區集萬千寵愛於一身',     // 標題
      type: '共感設計',                                            // 消息新聞 / 專題研究，擇一
      thumbnail: '@/assets/news/1/01.webp',                // 列表頁封面圖
      thumbnail_caption: '圖說：文字欄位',
      date: '2025.02.20',
      author: '房產中心／綜合報導',
      content: `403花蓮地震後，全民居安意識抬頭，台北蔣萬安市長率先宣示大都更時代來臨！然而與北部縣市著眼於舊市區以安全為出發點不同的是，台南市政府將都市更新的目標，著眼於「營改」與「眷改」土地上，市長黃偉哲持續盤點低度利用的公有土地，透過公辦都更加以活化，利用大型基地好規劃易塑造的特質，台南東區市容不僅迎來嶄新變化，也將提供更多公共資源於此，其中由陸軍釋出的平實營區最受矚目。<br><br>
  台南市都發局表示，「公辦都更」以活化土地、提升環境景觀、開闢公共設施、實踐公共利益為目標，自109年起陸續進行公辦都更招商，目前已完成之營眷改基地包含仁德二空新村、北區中興新城及平實營區一、二期等案，其中平實營區第一期基地面積高達8683坪，於110年由高雄豪宅建商國城建設取得最優申請人資格，工程造價超過150億，未來將興建12棟住宅，當中1棟回饋市府使用，可售住宅約1300戶，將於今年推出銷售。<br><br>
  市長黃偉哲進一步指出，平實營區第一期是實現公私協力、共同推動東區發展的重要公辦都市更新案，透過都市更新提高地主權利價值，市府取得社會住宅，並建構優質生活環境，共創多贏效益。平實營區總開發面積約42公頃，第一期基地由小東路、後甲二路、平實二街、裕永路圍塑而成，地理條件優異、交通系統便利，中華東路為外環幹道連接台南精華區域，小東路承接台南市府鐵路地下化工程效應，將成為台南市東西都市縫合的重要幹道，並連接於105年南北通車之大灣交流道；平實轉運站預計於115年完工啟用，第一期規劃13層轉運大樓，並引入商辦百貨、購物餐飲等複合機能，第二期結合台南市捷運路線開發，預計有藍綠雙線捷運在此交會。<br><br>
  平實重劃區座落台南東區精華位置，周遭擁有成大、南一中、後甲國中、復興中小學等豐厚教育環境，醫療資源亦為台南之最，榮總緊鄰重劃區，奇美、成大醫院皆為醫學中心等級；除既有「南紡購物中心」及「國賓商圈」外，7公頃平實公園為台南東區第二大公園，於106年啟用，將平實重劃區妥善分隔為住宅與商業兩區，除保留原有老樹並規劃大型綠地外，滯洪池與專用箱涵設計，也為本區提供堅強韌性的防災功能與低碳宜居的生活環境。<br><br>
  平實重劃區所屬之台南東區，為台南37行政區中人口密度最高的區域，也是台南人心中最想置產居住生活的環境，政府挹注大量資源於此地，並積極招商引進產業資源，平實重劃區將迎來長線利多，隨著平實轉運站動工、捷運興建、商業區招商、文教建設等陸續到位，將實現以公辦都市更新主導下，集合「綠地、生活、商圈、交通、人文」等特質，成為台南指標性的高端新富人聚落！`,
     
    },*/
];

const mainNews = {
  link: '/news/7',
  title: '始於台南：城市切片<br>國際經典的在地轉譯，一場新世代與台南土地的對話',
  type: '平實特區',
  thumbnail: '@/assets/news/main/main.webp',
  thumbnail_mobile: '@/assets/news/main/main-m.webp',
  thumbnail_caption: '圖說：文字欄位',
  date: '2026.07.06 － 09.30',
  author: '國城建設 × 成大建築 聯展',
  content: ``,
};

export { newsList, mainNews }