export default {
  home: {
    pageTitle: '寳實二代',
    pageDescription: '台南平實特區對位東京都更，以8600坪基地，打造融合生活、自然與美學的城市日常，集結張瑪龍、陳玉霖以及芦沢啓治等國際大師國際美感，創造以人為本的建築。',
    pageKeywords: '平實特區, 國城建設, 8600坪基地, 台南市東區, 都市更新, 永續生活圈'
  },
  pinshi: {
    pageTitle: '平實特區-寳實二代',
    pageDescription: '國城建設，位於平實特區，擁8600坪大型開發基地，鄰近平實公園、成大商圈、明星學區與捷運預定、未來轉運站等機能，串聯工作、生活、休閒的全齡生活圈，是府城最具潛力的都市更新重鎮。',
    pageKeywords: '台南東區,國城建設,平實公園,平實特區,捷運預定,醫療資源,預售屋,台南建案,公園宅,台南買房,大面積重劃'
  },
  gallary: {
    pageTitle: '國城作品-寳實二代',
    pageDescription: '國城建設深耕高雄13年，打造一座座定義都會美學的地標豪宅，以細膩建築語彙與自然共融設計，領航港都豪宅新潮流，將世界級生活品味帶進台灣。',
    pageKeywords: '國城建設, 港都豪宅, 都會美學, 頂級住宅, 豪宅空間, 國際生活品味, 安縵美學,Jaya Ibrahim,國際級建築, 建築地標, 國城作品'
  },
  pinshiTeam: {
    pageTitle: '寳實團隊-寳實二代',
    pageDescription: '集結張瑪龍、芦沢啓治、橋內智也、市川善幾等頂尖設計師，橫跨建築、公設、景觀、照明與結構領域的大師，全方位打造國際級的生活場景，實現平實生活特區的全方位美學整合與建築理想。',
    pageKeywords: '國城寳實, 國城建設, 張瑪龍, 芦沢啓治, 橋内智也, 市川善幾, 國際建築團隊, 建築設計, 公設美學, 照明設計, 景觀設計, 結構設計,都市更新, 平實生活特區'
  },
  pinshiArchitecture: {
    pageTitle: '寳實建築-寳實二代',
    pageDescription: '建築融合地貌紋理、人文尺度與國際美學，攜手芦沢啓治、張瑪龍、橋內智也等大師，打造低建蔽高綠覆的建築群，呈現建築、景觀與公設之間有機共融的現代生活風景，實現台南理想居住想像。',
    pageKeywords: '國城建設, 國城寳實, 平實特區, 台南預售屋, 公辦都更, 都市更新, 建築美學, 現代建築, 芦沢啓治, 日本設計師, 台南建案推薦, 高綠覆低建蔽, 度假感住宅, 高端建案, 國際設計團隊, 現代簡約風格, 台南買房, 大面積重劃區, 台南房市, 國際視野建築'
  },
  team: {
    pageTitle: '關於國城-寳實二代',
    pageDescription: '國城建設攜手安藤忠雄、芦沢啓治、Jaya Ibrahim 等世界級建築與設計大師，並創造米其林餐廳進駐的建築標準，為南臺灣注入國際級美學與生活理念，打造與全球接軌的城市新標竿。',
    pageKeywords: '國城建設, 平實生活特區, 安藤忠雄, 芦沢啓治, Jaya Ibrahim, SCDA, 枡野俊明, 橋內智也, 今井昌彥、市川善幾國際建築大師, 米其林,建築美學'
  },
};